{
    "head": {
        "home": "Главная",
        "about": "О компании",
        "news": "Новости",
        "contacts": "Контакты",
        "title": "Бузачи Нефть",
        "description": "компания по разведке, разработке и добыче нефти и природного газа"
    },
    "header": {
        "home": "Главная",
        "about": "О компании",
        "news": "Новости",
        "contacts": "Контакты"
    },
    "footer": {
        "title": "Свяжитесь с нами!",
        "phone_text": "Номер телефона",
        "home": "Главная",
        "about": "О компании",
        "news": "Новости",
        "contacts": "Контакты"
    },
    "main": {
        "hero_title": "Бузачи Нефть",
        "hero_text": "Бузачи Нефть — независимая компания по разведке, разработке и добыче нефти и природного газа.",
        "quotes_title": "Котировки",
        "quotes_date": "Дата обновления:",
        "stats_text": "От слов к цифрам",
        "stats_year": "лет",
        "stats_year_text": "опыта компании",
        "stats_count": "месторождения",
        "products_title": "Теперь о продуктах",
        "main_about": {
            "title": "Поговорим о компании",
            "mission": "Миссия",
            "mission_text": "Поддержка стабильного подъема национальной экономики, рост стандартов жизни и процветание в регионе.",
            "target": "Цель",
            "target_text": "Стать достойным доверия поставщиком сырой нефти и газа как на местные, так и на международные рынки природных ресурсов.",
            "values": "Ценности",
            "values_text": "Работать, не принося вред окружающей среде, поощрять этичное, честное и ответственное принятие решений, безопасность",
            "strategy": "Стратегия",
            "strategy_text": "Стратегия «Бузачи Нефть» состоит в том, чтобы действовать ответственно на любом уровне: оперативном, корпоративном и социальном. Руководство нашей Компании будет поддерживать высокие стандарты корпоративной политики, что обеспечивается набором основных принципов."
        },
        "news_title": "Новости"
    },
    "contacts": {
        "title": "Контакты"
    },
    "news": {
        "title": "Новости",
        "prev": "Назад",
        "next": "Вперед"
    },
    "about": {
        "hero_title": "Бузачи Нефть",
        "hero_text": "Компания по разведке, разработке и добыче нефти и природного газа была основана в 1993 году и центральный офис которой находится в Алматы, Казахстан",
        "hero_content": "Компания осуществляет свою деятельность на основании Контракта на недропользование № 792 от 02.11.2001 г. на разведку и добычу углеводородного сырья на месторождении «Каратурун Восточный» и Контракта № 793 от 02.11.2001 г. на добычу углеводородного сырья на месторождении «Каратурун Морской», расположенных в Мангистауской области. Интересы компании сосредоточены на побережье Каспийского моря в Мангистауской области.",
        "about_card": {
            "mission": "Миссия",
            "mission_text": "Поддержка стабильного подъема национальной экономики, рост стандартов жизни и процветание в регионе.",
            "target": "Цель",
            "target_text": "Стать достойным доверия поставщиком сырой нефти и газа как на местные, так и на международные рынки природных ресурсов.",
            "values": "Ценности",
            "values_text": "Работать, не принося вред окружающей среде, поощрять этичное, честное и ответственное принятие решений, безопасность",
            "strategy": "Стратегия",
            "strategy_text": "Стратегия «Бузачи Нефть» состоит в том, чтобы действовать ответственно на любом уровне: оперативном, корпоративном и социальном. Руководство нашей Компании будет поддерживать высокие стандарты корпоративной политики, что обеспечивается набором основных принципов."
        },
        "field": {
            "title": "Месторождении",
            "vostok": "Каратурун Восточный",
            "vostok_one": "Нефтегазовое месторождение Каратурун Восточный расположено в северо-западной части полуострова Бузачи и занимает прибрежную часть залива Комсомолец. В административном отношении расположено в Мангистауской области в 277 км к северу от г. Актау, в 180 км от магистрального нефтепровода Узень-Атырау-Самара. В 50 км к юго-западу находятся месторождения Каражанбас и Северные Бузачи, а также в 30 км от разрабатываемого месторождения Каламкас. Ближайшими населенными пунктами являются поселки: Акшимрау (100 км), Тущекудук (75 км) и Шебир (35 км) которые связаны с г. Актау асфальтовой дорогой",
            "vostok_two": "Геологоразведочные работы на площади Каратурун Восточный проводились в 1978-1979г.г., продуктивность установлена в Ю-I горизонте. Глубокое бурение и опробование скважин на месторождении проводились в 1978-1979г.г. экспедицией «Мангышлакнефтеразведка». Промыслово – геофизические исследования в скважинах выполнялись Мангышлакской экспедицией ГИС, лабораторные исследования осуществлялись Центральной лабораторией ПГО «Гурьевнефтегазгеология».", 
            "vostok_three": "Состояние фонда скважин на дату подсчета запасов (1990г.) месторождения: всего на месторождении «Каратурун Восточный» ранее пробурено 7 поисково- разведочных скважин (№ П-1, 1, 3, 7, 8, 9,10).", 
            "vostok_four": "На месторождении в период 2009-2013г.г. проведена пробная эксплуатация, в период пробной эксплуатации пробурено 4 скв. (№11,12,13,14). В конце 2013 года месторождение введено в промышленную эксплуатацию. По состоянию на 01.06.2023г. фонд действующих скважин составляет 19 скважин.",
            "morskoi": "Каратурун Морской", 
            "morskoi_one": "Нефтегазовое месторождение Каратурун Морской расположено в северо-западной части полуострова Бузачи и занимает прибрежную часть залива Комсомолец. В административном отношении расположено в Мангистауской области в 277 км к северу от г. Актау, в 180 км от магистрального нефтепровода Узень-Атырау-Самара. В 50 км к юго-западу находятся месторождения Каражанбас и Северные Бузачи, а также в 30 км от разрабатываемого месторождения Каламкас. Ближайшими населенными пунктами являются поселки: Акшимрау (100 км), Тущекудук (75 км) и Шебир (35 км) которые связаны с г. Актау асфальтовой дорогой.",
            "morskoi_two": "Глубокое поисковое бурение на месторождении осуществлялось в 1978-1987г.г. Бурение скважин 17,18,21,22,23,30,31 позволило получить необходимую геолого – геофизическую информацию по оценке его нефтегазоносности и подготовить данные для составления проекта пробной эксплуатации. Следует подчеркнуть сложные условия ведения буровых работ на месторождении, площадь которого часто подвергалась трансгрессии Каспийского моря. В связи с этим перед монтажом бурстанков предварительно производилась обустройство площадок под буровую, путем насыпки гравийно-галечного материала. Особую сложность при производстве работ представляли сбор и утилизация нефти, добытой в процессе опробования скважин. Пробная эксплуатация не проводилась.", 
            "morskoi_three": "Состояние фонда скважин на дату подсчета запасов (1990г.) месторождения: всего на месторождении Каратурун Морской пробурено 7 (18,21,22,23,31,17,30) скважин.", 
            "morskoi_four": "На месторождении в период 2009-2013г.г. проведена пробная эксплуатация, в период пробной эксплуатации пробурено 6 скв. (№32,33,34,35,36,37). В конце 2013 года месторождение введено в промышленную эксплуатацию. По состоянию на 01.06.2023г. на месторождении действует 32 эксплуатационных скважин",
            "north": "Каратурун Северо-Восточный",
            "north_one": "Структура Каратурун Северо-Восточный была выявлена по юрско-меловым отложениям в 2006 г. по результатам переинтерпретации сейсмических материалов 2Д, полученных в 1982-1988 гг. (ТОО «PGD Services» и ТОО «Геосайнс Технолоджи») и расположена в прибрежной части северного участка Каспийского моря в непосредственной близости от залива Комсомольский, в 5 - 7 км в море от северной береговой линии полуострова Бузачи, к север-северо-востоку от месторождения Восточный Каратурун и входит в пределы контрактной территории «Бузачи Нефть».",
            "north_two": "В 2007 году на этих данных ТОО «КазНИГРИ» был составлен Проект поисково-разведочных работ. В соответствии с проектом в 2007-2008 гг. были пробурены поисковые скважины R-1, R-7, в результате бурения которых в августе 2008 года в скважине R-1 была установлена нефтегазоносность бат-байосских отложений, получены промышленные притоки нефти и газа, тем самым открыто месторождение Каратурун Северо-Восточный.", 
            "north_three": "В 2008 г. на структуре Северо-Восточный Каратурун с учетом пробуренных поисковых скважин была проведена современная сейсмическая съемка 3D и 2D, результаты которой существенно уточнили строение структуры. Полевые сейсморазведочные работы выполняла компания АО «Казморгеофизика». Обработка сейсморазведочных материалов и их интерпретация проводилась в Вычислительном Центре ТОО «PGDServices».", 
            "north_four": "По итогам геологоразведочных работ соответствующих этапу поисковых работ проведенных с 2004 по 2012г.г., в ГКЗ РК рассмотрен отчет «Оперативный подсчет запасов нефти, растворенного в нефти газа, газа газовых шапок месторождения Северо - Восточный Каратурун по состоянию изученности на 02.01.2013г.» и протоколом №1293-13-П от 28.05.2013г. поставлены на учет Государственного баланса РК оперативные запасы углеводородного сырья.",
            "north_five": "В 2015 году утвержден Проект оценочных работ месторождения Северо-Восточный Каратурун (с проведением пробной эксплуатации в пределах выявленных залежей УВС). На месторождении Северо-Восточный Каратурун начаты работы к проведению оценочных работ, в том числе пробная эксплуатация."
        },
        "principles": {
            "title": "Наши принципы",
            "chip_1": "внедрение процедур для мониторинга ТБОЗ и ООС, и для принятия мер по исправлению путем ключевых показателей и регулярных внешних проверок",
            "chip_2": "постоянное улучшение условий труда",
            "chip_3": "все операции «Бузачи Нефть», а также операции партнеров (до разумного предела) должны проводиться в соответствии с ТБОЗ и ООС",
            "chip_4": "обеспечение безопасности имущества и людей (путем оценки рисков и соответствующего управления)",
            "chip_5": "мониторинг и наблюдение за бизнес-рисками",
            "chip_6": "поддержка обучения и тренировки персонала",
            "chip_7": "наличие ТБОЗ и ООС, которые как минимум должны соответствовать местным законам",
            "chip_8": "поощрять этичное, честное и ответственное принятие решений",
            "chip_9": "неразрывность с безопасностью и готовностью к чрезвычайным ситуациям"
        },
        "secure": {
            "title": "Техника безопасности, охрана здоровья и окружающей среды",
            "title_text_1": "«Бузачи Нефть» уделяет особое внимание вопросам здоровья, безопасности и окружающей среды, так как наша деятельность прямо влияет на окружающую среду. Наша цель – обеспечить безопасное функционирование и вести бизнес, не оказывая никаких негативных эффектов на человека или природу.",
            "title_text_2": "Минимизация ущерба окружающей среде и обеспечение здоровых и безопасных условий труда – принципиальные приоритеты компании. Ниже представлены меры по этим проблемам: «Бузачи Нефть» умело осуществляет свою деятельность в согласии с Рациональной мировой практикой эксплуатации нефтяных месторождений.",
            "item_1": "Мы выбираем предотвращающие нанесение вреда персоналу и улучшающие его здоровье пути решения наших задач.",
            "item_2": "Компания прилагает усилия, чтобы снизить и минимизировать вред окружающей среде и ее загрязнение во время любых работ, связанных с производством, хранением и переработкой отходов.",
            "item_3": "Компания оценивает и пытается предотвратить любые виды возможных трудностей и рисков на любом этапе деятельности.",
            "item_4": "Деятельность компании соответствует международным стандартам здравоохранения, безопасности и сохранения окружающей среды.",
            "item_5": "Во время выполнения любого типа работ наш персонал стремится предотвратить какие-либо производственные травмы, как у наших сотрудников, так и у приглашенных лиц.",
            "item_6": "Мы планируем проводить восстановление всех мест нашей деятельности, с тем чтобы оставить минимум следов своего пребывания и минимизировать любую возможную опасность.",
            "item_7": "Мы постоянно улучшаем проекты по сохранению окружающей среды в текущих и будущих планах деятельности.",
            "item_8": "«Бузачи Нефть» строго и неуклонно следует всем существующим стандартам безопасности Республики Казахстан в сфере здравоохранения, защиты труда и персонала, безопасности населения и окружающей среды."
        },
        "util": {
            "title": "Утилизация попутного газа",
            "text": "Компания реализует программу утилизации газа на собственные нужды. Этот проект минимизирует любой негативный эффект деятельности «Бузачи Нефть» на окружающую среду и не повлияет отрицательно на экологическую обстановку на территориях месторождений Каратурун Восточный, Каратурун Морской и Мангистауской области в целом."
        }
    }
}