{
    "head": {
        "home": "Home",
        "about": "About",
        "news": "News",
        "contacts": "Contacts",
        "title": "Buzachi Neft",
        "description": "oil and natural gas exploration, development and production company"
    },
    "header": {
        "home": "Home",
        "about": "About",
        "news": "News",
        "contacts": "Contacts"
    },
    "footer": {
        "title": "Contact us!",
        "phone_text": "Phone number",
        "home": "Home",
        "about": "About",
        "news": "News",
        "contacts": "Contacts"
    },
    "main": {
        "hero_title": "Buzachi Neft",
        "hero_text": "Buzachi Neft — is an independent oil and natural gas exploration, development and production company.",
        "quotes_title": "Quotes",
        "quotes_date": "Update date:",
        "stats_text": "From words to numbers",
        "stats_year": "years",
        "stats_year_text": "of company experience",
        "stats_count": "oil fields",
        "products_title": "Now about the products",
        "main_about": {
            "title": "Let's talk about the company",
            "mission": "Mission",
            "mission_text": "Supporting the stable recovery of the national economy, rising living standards and prosperity in the region.",
            "target": "Target",
            "target_text": "Become a trusted supplier of crude oil and gas to both local and international natural resource markets.",
            "values": "Values",
            "values_text": "Work in an environmentally friendly manner, promote ethical, honest and responsible decision making, safety.",
            "strategy": "Strategy",
            "strategy_text": "The strategy of Buzachi Neft is to act responsibly at any level: operational, corporate and social. The management of our Company will maintain high standards of corporate policy, which is ensured by a set of basic principles."
        },
        "news_title": "News"
    },
    "contacts": {
        "title": "Contacts"
    },
    "news": {
        "title": "News",
        "prev": "Back",
        "next": "Forward"
    },
    "about": {
        "hero_title": "Buzachi Neft",
        "hero_text": "The oil and natural gas exploration, development and production company was founded in 1993 and is headquartered in Almaty, Kazakhstan.",
        "hero_content": "The Miniature company carried out its activities on the basis of Subsoil Use Contract No. 792 dated November 2, 2001 for the exploration and distribution of hydrocarbon raw materials at the Karaturun Vostochny field and Contract No. 793 dated November 2, 2001 based on hydrocarbon raw materials at the 'Karaturun Marine' field, working in the Mangistau region. Interests of the company associations on the coast of the Caspian Sea in the Mangystau region.",
        "about_card": {
            "mission": "Mission",
            "mission_text": "Supporting the stable recovery of the national economy, rising living standards and prosperity in the region.",
            "target": "Target",
            "target_text": "Become a trusted supplier of crude oil and gas to both local and international natural resource markets.",
            "values": "Values",
            "values_text": "Work in an environmentally friendly manner, promote ethical, honest and responsible decision making, safety.",
            "strategy": "Strategy",
            "strategy_text": "The strategy of Buzachi Neft is to act responsibly at any level: operational, corporate and social. The management of our Company will maintain high standards of corporate policy, which is ensured by a set of basic principles."
        },
        "field": {
            "title": "Oil fields",
            "vostok": "Karaturun East",
            "vostok_one": "The Karaturun Vostochny oil and gas field is located in the northwestern part of the Buzachi Peninsula and occupies the coastal part of Komsomolets Bay. Administratively, it is located in the Mangistau region, 277 km north of Aktau, 180 km from the Uzen-Atyrau-Samara main oil pipeline. The Karazhanbas and Northern Buzachi fields are located 50 km to the southwest, as well as 30 km from the Kalamkas field being developed. The nearest settlements are the villages: Akshimrau (100 km), Tushchekuduk (75 km) and Shebir (35 km) which are connected to Aktau by an asphalt road",
            "vostok_two": "Geological exploration work on the Karaturun East area was carried out in 1978-1979, productivity was established in the Yu-I horizon. Deep drilling and testing of wells at the field were carried out in 1978-1979. expedition 'Mangyshlaknefterazvedka'. Field geophysical surveys in the wells were carried out by the Mangyshlak GIS expedition, laboratory studies were carried out by the Central Laboratory of the Guryevneftegazgeologiya PGO.", 
            "vostok_three": "State of the well stock as of the date of calculation of reserves (1990) of the field: in total, 7 exploration wells were previously drilled at the Karaturun Vostochny field (No. P-1, 1, 3, 7, 8, 9,10).", 
            "vostok_four": "At the field in the period 2009-2013. trial operation was carried out; during the trial operation, 4 wells were drilled. (No. 11,12,13,14). At the end of 2013, the field was put into commercial production. As of 06/01/2023 The stock of operating wells is 19 wells.",
            "morskoi": "Karaturun Marine", 
            "morskoi_one": "The Karaturun Morskoy oil and gas field is located in the northwestern part of the Buzachi Peninsula and occupies the coastal part of Komsomolets Bay. Administratively, it is located in the Mangistau region, 277 km north of Aktau, 180 km from the Uzen-Atyrau-Samara main oil pipeline. The Karazhanbas and Northern Buzachi fields are located 50 km to the southwest, as well as 30 km from the Kalamkas field being developed. The nearest settlements are the villages: Akshimrau (100 km), Tushchekuduk (75 km) and Shebir (35 km) which are connected to Aktau by an asphalt road.",
            "morskoi_two": "Deep exploratory drilling at the field was carried out in 1978-1987. Drilling wells 17,18,21,22,23,30,31 made it possible to obtain the necessary geological and geophysical information to assess its oil and gas potential and to prepare data for drawing up a trial operation project. It is worth emphasizing the difficult conditions for conducting drilling operations in the field, the area of which was often subject to transgression of the Caspian Sea. In this regard, before installing the drilling rigs, the drilling sites were first arranged by pouring gravel and pebble material. A particular difficulty during the work was the collection and disposal of oil extracted during well testing. No trial operation was carried out.", 
            "morskoi_three": "State of the well stock as of the date of reserve calculation (1990) of the field: a total of 7 (18,21,22,23,31,17,30) wells were drilled at the Karaturun Morskoy field.", 
            "morskoi_four": "At the field in the period 2009-2013. trial operation was carried out; during the trial operation, 6 wells were drilled. (No. 32,33,34,35,36,37). At the end of 2013, the field was put into commercial production. As of 06/01/2023 There are 32 production wells at the field",
            "north": "Karaturun North-East",
            "north_one": "The Karaturun North-Eastern structure was identified from Jurassic-Cretaceous deposits in 2006 based on the results of reinterpretation of 2D seismic materials obtained in 1982-1988. (PGD Services LLP and Geoscience Technology LLP) and is located in the coastal part of the northern section of the Caspian Sea in close proximity to Komsomolsky Bay, 5 - 7 km at sea from the northern coastline of the Buzachi Peninsula, north-northeast of East Karaturun field and is within the contract territory of Buzachi Neft.",
            "north_two": "In 2007, using these data, KazNIGRI LLP compiled a prospecting and exploration project. In accordance with the project in 2007-2008. exploratory wells R-1, R-7 were drilled, as a result of which in August 2008 the oil and gas content of the Bathonian-Bajocian deposits was established in well R-1, industrial inflows of oil and gas were obtained, thereby discovering the Karaturun North-Eastern field.", 
            "north_three": "In 2008, modern 3D and 2D seismic surveys were carried out on the North-Eastern Karaturun structure, taking into account the drilled exploration wells, the results of which significantly clarified the structure of the structure. Field seismic exploration work was carried out by Kazmorgeofizika JSC. Processing of seismic survey materials and their interpretation was carried out at the Computing Center of PGDServices LLP.", 
            "north_four": "Based on the results of geological exploration work corresponding to the stage of prospecting work carried out from 2004 to 2012, the State Reserves Committee of the Republic of Kazakhstan reviewed the report “Running calculation of reserves of oil, gas dissolved in oil, gas of gas caps of the North-Eastern Karaturun field as of the state of exploration as of 01/02/2013.” and protocol No. 1293-13-P dated May 28, 2013. operational reserves of hydrocarbons were registered with the State Balance Sheet of the Republic of Kazakhstan.",
            "north_five": "In 2015, the Project for appraisal work of the North-Eastern Karaturun field was approved (with trial production within the identified hydrocarbon deposits). At the North-Eastern Karaturun field, work has begun to carry out appraisal work, including trial operation."
        },
        "principles": {
            "title": "Our principles:",
            "chip_1": "implementation of procedures for HSE and for taking corrective actions through key indicators and regular external standards.",
            "chip_2": "continuous improvement of working conditions",
            "chip_3": "all operations of Buzachi Neft, as well as participants in the operation (to a reasonable extent) must be carried out in accordance with HSE.",
            "chip_4": "ensuring the safety of victims and people (through risk and good management)",
            "chip_5": "monitoring and surveillance of business risks",
            "chip_6": "support for staff education and training",
            "chip_7": "availability of health and safety regulations, which at a minimum must comply with laws",
            "chip_8": "encourage ethical, honest and responsible decision making",
            "chip_9": "continuity with safety and preparedness for a situation to arise"
        },
        "secure": {
            "title": "Safety, Health and Environment",
            "title_text_1": "Buzachi Neft pays special attention to health, safety and environmental issues, as our activities directly affect the environment. Our goal is to ensure the safe operation and conduct of business, without allowing any negative consequences for humans or nature.",
            "title_text_2": "Minimizing the negative consequences of the environment and ensuring healthy and safe working conditions are the company’s fundamental priorities. Below are measures to solve this problem:",
            "item_1": "We choose ways to solve our problems that prevent harm to personnel and improve their health.",
            "item_2": "The company makes efforts to reduce and minimize environmental damage and pollution during any work related to the production, storage and processing of waste.",
            "item_3": "The company measures and tries to prevent any possible consequences and risks at any stage of its activities.",
            "item_4": "The company's activities comply with international health, safety and environmental standards.",
            "item_5": "When performing any type of work, our personnel strives to prevent any work-related injuries, both to our employees and to those invited by us.",
            "item_6": "We ensure that all our business locations are maintained in order to maintain a minimum level of surveillance and minimize any possible danger.",
            "item_7": "We are constantly improving environmental conservation projects in current and future business plans.",
            "item_8": "Buzachi Neft strictly and unswervingly follows the current safety protocol of the Republic of Kazakhstan in the field of healthcare, labor and personnel protection, public safety and the environment."
        },
        "util": {
            "title": "Associated gas utilization",
            "text": "The company is implementing a gas utilization program for its own needs. This project minimizes any negative effect of the activities of Buzachi Neft on the environment and does not have a negative impact on the environmental situation in the territories of the Karaturun Vostochny, Karaturun Marine and Mangistau fields as a whole."
        }
    }
}