{
    "head": {
        "home": "Басты бет",
        "about": "Компания туралы",
        "news": "Жаңалықтар",
        "contacts": "Байланыс",
        "title": "Бузачи Нефть ЖШС",
        "description": "мұнай мен табиғи газды барлау, игеру және өндірумен айналысатын тәуелсіз компания"
    },
    "header": {
        "home": "Басты бет",
        "about": "Компания туралы",
        "news": "Жаңалықтар",
        "contacts": "Байланыс"
    },
    "footer": {
        "title": "Бізбен байланысыңыз!",
        "phone_text": "Телефон нөмірі",
        "home": "Басты бет",
        "about": "Компания туралы",
        "news": "Жаңалықтар",
        "contacts": "Байланыс"
    },
    "main": {
        "hero_title": "Бузачи Нефть ЖШС",
        "hero_text": "Бузачи Нефть ЖШС — мұнай мен табиғи газды барлау, игеру және өндіру жөніндегі тәуелсіз компания болып табылады.",
        "quotes_title": "Дәйексөздер",
        "quotes_date": "Жаңарту күні:",
        "stats_text": "Сөздерден сандарға дейін",
        "stats_year": "жылдық",
        "stats_year_text": "компания тәжірибесі",
        "stats_count": "мұнай кен орындары",
        "products_title": "Енді өнімдер туралы",
        "main_about": {
            "title": "Компания туралы сөйлесейік",
            "mission": "Миссия",
            "mission_text": "Ұлттық экономиканың тұрақты қалпына келуіне, өңірдің өмір сүру деңгейі мен әл-ауқатының артуына қолдау көрсету.",
            "target": "Мақсат",
            "target_text": "Жергілікті және халықаралық табиғи ресурстар нарығына шикі мұнай мен газдың сенімді жеткізушісі болыңыз.",
            "values": "Құндылықтар",
            "values_text": "Қоршаған ортаға зиянсыз жұмыс істеу, этикалық, адал және жауапты шешімдер қабылдау, қауіпсіздікті қамтамасыз ету.",
            "strategy": "Стратегия",
            "strategy_text": "Бузачи Нефть ЖШС стратегиясы кез келген деңгейде: операциялық, корпоративтік және әлеуметтік деңгейде жауапкершілікпен әрекет ету болып табылады. Біздің компанияның басшылығы корпоративтік саясаттың жоғары стандарттарын сақтайды, бұл негізгі қағидаттар жиынтығымен қамтамасыз етіледі."
        },
        "news_title": "Жаңалықтар"
    },
    "contacts": {
        "title": "Байланыс"
    },
    "news": {
        "title": "Жаңалықтар",
        "prev": "Алдыңғы бет",
        "next": "Келесі бет"
    },
    "about": {
        "hero_title": "Бузачи Нефть ЖШС",
        "hero_text": "Мұнай және табиғи газды барлау, игеру және өндіру жөніндегі компания 1993 жылы құрылған және бас кеңсесі Алматы қаласында, Қазақстанда орналасқан.",
        "hero_content": "Компания 2001 жылғы 2 қарашадағы «Қаратұрын Шығыс» кен орнында көмірсутектерді барлау мен өндіруге арналған № 792 жер қойнауын пайдалануға келісім-шарт және Қаратұрын теңіз кен орнында көмірсутектерді өндіруге 2001 жылғы 2 қарашадағы № 793 келісім-шарт негізінде жұмыс істейді. , Маңғыстау облысында орналасқан. Компанияның мүдделері Маңғыстау облысындағы Каспий теңізінің жағалауында шоғырланған.",
        "about_card": {
            "mission": "Миссия",
            "mission_text": "Ұлттық экономиканың тұрақты қалпына келуіне, өңірдің өмір сүру деңгейі мен әл-ауқатының артуына қолдау көрсету.",
            "target": "Мақсат",
            "target_text": "Жергілікті және халықаралық табиғи ресурстар нарығына шикі мұнай мен газдың сенімді жеткізушісі болыңыз.",
            "values": "Құндылықтар",
            "values_text": "Қоршаған ортаға зиянсыз жұмыс істеу, этикалық, адал және жауапты шешімдер қабылдау, қауіпсіздікті қамтамасыз ету.",
            "strategy": "Стратегия",
            "strategy_text": "Бузачи Нефть ЖШС стратегиясы кез келген деңгейде: операциялық, корпоративтік және әлеуметтік деңгейде жауапкершілікпен әрекет ету болып табылады. Біздің компанияның басшылығы корпоративтік саясаттың жоғары стандарттарын сақтайды, бұл негізгі қағидаттар жиынтығымен қамтамасыз етіледі."
        },
        "field": {
            "title": "Мұнай кен орындары",
            "vostok": "Қаратұрын Восточный",
            "vostok_one": "«Қаратұрын Восточный» мұнай-газ кен орны Бозащы түбегінің солтүстік-батыс бөлігінде орналасқан және Комсомолец шығанағының жағалау бөлігін алып жатыр. Әкімшілік жағынан Маңғыстау облысында Ақтау қаласынан солтүстікке қарай 277 км, Өзен-Атырау-Самара магистралдық мұнай құбырынан 180 км жерде орналасқан. Оңтүстік-батысқа қарай 50 км жерде Қаражанбас және Солтүстік Бозащы кен орындары, сондай-ақ игеріліп жатқан Қаламқас кен орнынан 30 км қашықтықта орналасқан. Ең жақын елді мекендер Ақтау қаласымен асфальт жолмен байланысқан Ақшымрау (100 км), Тұщықұдық (75 км) және Шебір (35 км) кенттері болып табылады.",
            "vostok_two": "«Қаратұрын Восточный» алаңында геологиялық барлау жұмыстары 1978-1979 жылдары жүргізілді, өнімділік Ю-I көкжиегінде белгіленді. Кен орнында ұңғымаларды терең бұрғылау және сынау 1978-1979 жылдары «Мангышлакнефтеразведка» экспедициясымен жүргізілді. Ұңғымалардағы кәсіптік-геофизикалық зерттеулерді Маңғышлақ ГАЖ экспедициясы жүргізді, зертханалық зерттеулерді «Гурьевнефтегазгеология» ӨГБ Орталық зертханасы жүзеге асырды.", 
            "vostok_three": "Кен орнының қорларын есептеу күніне (1990 ж.) ұңғымалар қорының жай-күйі: ертеректе «Қаратұрын Восточный» кен орнында 7 іздестіру-барлау ұңғымалары бұрғыланған (№ П-1, 1, 3, 7, 8, 9, 10).", 
            "vostok_four": "Кен орнында 2009-2013 жылдар аралығында сынамалық пайдалану жүргізілді, сынамалық пайдалану кезеңінде 4 ұңғыма бұрғыланды (№11,12,13,14).",
            "vostok_five": "2013 жылдың соңында кен орны өнеркәсіптік пайдалануға берілді. 01.06.2023 ж. жағдай бойынша жұмыс істеп тұрған ұңғымалар қоры 19 құрайды.",
            "morskoi": "Қаратұрын Морской", 
            "morskoi_one": "«Қаратұрын Морской» мұнай-газ кен орны Бозащы түбегінің солтүстік-батыс бөлігінде орналасқан және Комсомолец шығанағының жағалау бөлігін алып жатыр. Әкімшілік жағынан Маңғыстау облысында Ақтау қаласынан солтүстікке қарай 277 км, Өзен-Атырау-Самара магистралдық мұнай құбырынан 180 км жерде орналасқан. Оңтүстік-батысқа қарай 50 км жерде Қаражанбас және Солтүстік Бозащы кен орындары, сондай-ақ игеріліп жатқан Қаламқас кен орнынан 30 км қашықтықта орналасқан. Ең жақын елді мекендер Ақтау қаласымен асфальт жолмен байланысқан Ақшымрау (100 км), Тұщықұдық (75 км) және Шебір (35 км) кенттері болып табылады.",
            "morskoi_two": "Кен орнында терең іздестіру бұрғылау 1978-1987 жылдары жүзеге асырылды. №17,18,21,22,23,30,31 ұңғымаларын бұрғылау кен орнының мұнай–газдылығын бағалау бойынша қажетті геологиялық-геофизикалық ақпаратты алуға және сынамалық пайдалану жобасын жасау үшін деректерді дайындауға мүмкіндік берді. Ауданы Каспий теңізінің трансгрессиясына жиі ұшыраған кен орнында бұрғылау жұмыстарын жүргізудің күрделі шарттарын атап өткен жөн. Осыған байланысты бұрғылау қондырғыларын орнатпас бұрын, үгінді-малтатасты материал құю арқылы бұрғылау алаңдарын алдын-ала орналастыру жүргізілді. Ұңғымаларды сынау процесінде өндірілген мұнайды жинау және кәдеге жарату жұмыстарды жүргізуде ерекше қиындық туғызды. Сынақ жұмысы жүргізілген жоқ.", 
            "morskoi_three": "Кен орнының қорларын есептеу күніне (1990 ж.) ұңғымалар қорының жай-күйі: «Қаратұрын Морской» кен орнында барлығы 7 (18,21,22,23,31,17,30) ұңғыма бұрғыланды.", 
            "morskoi_four": "Кен орнында 2009-2013 жылдар аралығында сынамалық пайдалану жүргізілді, сынамалық пайдалану кезеңінде 6 ұңғыма бұрғыланды (№32,33,34,35,36,37).",
            "morskoi_five": "2013 жылдың соңында кен орны өнеркәсіптік пайдалануға берілді. 01.06.2023 ж. жағдай бойынша жұмыс істеп тұрған ұңғымалар қоры 32 құрайды.",
            "north": "Қаратұрын Северо-восточный",
            "north_one": "«Қаратұрын Северо-Восточный» құрылымы 2006 жылы юра-бор шөгінділері бойынша 1982-1988 жылдары алынған 2Д сейсмикалық материалдарын талдау нәтижелері бойынша анықталды («PGD Services» ЖШС және «Геосайнс Технолоджи» ЖШС) және Каспий теңізінің солтүстік бөлігінің жағалау бөлігінде Комсомольский шығанағына жақын жерде, Бозащы түбегінің солтүстік жағалау сызығынан 5-7 км қашықтықта, «Қаратұрын Восточный» кен орнынан солтүстік-шығысқа қарай теңізде орналасқан және «Бузачи Нефть» ЖШС келісімшарттық аумағының шегіне кіреді.",
            "north_two": "2007 жылы осы деректерге негізделіп, «КазНИГРИ» ЖШС Іздеу-барлау жұмыстарының жобасын жасады.", 
            "north_three": "Жобаға сәйкес 2007-2008 жылдары R-1, R-7 іздеу ұңғымалары бұрғыланды, нәтижесінде 2008 жылдың тамызында R-1 ұңғымасында бат-байос шөгінділерінің мұнай-газдылығы орнатылды, мұнай мен газдың өнеркәсіптік ағындары алынды, сол арқылы «Қаратұрын Северо-Восточный» кен орны ашылды.", 
            "north_four": "2008 жылы «Қаратұрын Северо-Восточный» құрылымында бұрғыланған іздеу ұңғымаларын ескере отырып, 3D және 2D заманауи сейсмикалық түсірілім жүргізілді, оның нәтижелері кен орнының құрылымын едәуір нақтылады. Далалық сейсмикалық барлау жұмыстарын «Казморгеофизика» АҚ компаниясы орындады. Сейсмикалық барлау материалдарын өңдеу және оларды талдау «PGDServices» ЖШС Есептеу Орталығында жүргізілді.",
            "north_five": "2004 жылдан 2012 жылға дейін жүргізілген іздестіру жұмыстарының кезеңіне сәйкес геологиялық барлау жұмыстарының қорытындысы бойынша ҚР МҚК-да «02.01.2013 ж. зерделеу жағдайы бойынша «Қаратұрын Северо-Восточный» кен орнының мұнайында еріген газ, газды, газ бүркембелерін, мұнай қорларын жедел есептеу» туралы есебі қаралып, 28.05.2013 ж. №1293-13-П хаттамасына сәйкес көмірсутек шикізатының оперативті қорлары ҚР мемлекеттік теңгеріміне есепке алынды.",
            "north_six": "2015 жылы «Қаратұрын Северо-Восточный» кен орнының бағалау жұмыстарының жобасы бекітілді (көмірсутек шикізаты анықталған кен орындары шегінде сынамалық пайдалану жүргізу арқылы). Қаратұрын Северо-Восточный кен орнында бағалау жұмыстарын жүргізу, оның ішінде сынамалық пайдалану жұмыстары басталды."
        },
        "principles": {
            "title": "Біздің принциптеріміз:",
            "chip_1": "ЕҚ, ҚТ және негізгі индикаторлар мен тұрақты сыртқы стандарттар арқылы түзету шараларын қабылдау процедураларын енгізу.",
            "chip_2": "еңбек жағдайларын үздіксіз жақсарту",
            "chip_3": "Бузачи Нефть ЖШС барлық операциялары, сондай-ақ операцияға қатысушылар (есепті дәрежеде) ЕҚ, ҚТ және ҚОҚ сәйкес жүзеге асырылуы тиіс.",
            "chip_4": "құрбандар мен адамдардың қауіпсіздігін қамтамасыз ету (тәуекел және жақсы басқару арқылы)",
            "chip_5": "кәсіпкерлік тәуекелдерді бақылау және қадағалау",
            "chip_6": "қызметкерлерді оқыту мен оқытуға қолдау көрсету",
            "chip_7": "кем дегенде заңдарға сәйкес болуы керек денсаулық және қауіпсіздік ережелерінің болуы",
            "chip_8": "этикалық, адал және жауапты шешім қабылдауды ынталандыру",
            "chip_9": "қауіпсіздікпен үздіксіздік және туындаған жағдайға дайын болу"
        },
        "secure": {
            "title": "Қауіпсіздік техникасы, денсаулық және қоршаған ортаны қорғау",
            "title_text_1": "Бузачи Нефть ЖШС еңбекті қорғау, қауіпсіздік және экология мәселелеріне ерекше көңіл бөледі, өйткені біздің қызметіміз қоршаған ортаға тікелей әсер етеді. Біздің мақсатымыз – адамдарға немесе табиғатқа жағымсыз салдарға жол бермей, қауіпсіз жұмыс пен бизнес жүргізуді қамтамасыз ету.",
            "title_text_2": "Қоршаған ортаның жағымсыз салдарын азайту және салауатты және қауіпсіз еңбек жағдайларын қамтамасыз ету компанияның негізгі басымдықтары болып табылады. Төменде осы мәселені шешуге арналған шаралар берілген:",
            "item_1": "Біз персоналға зиян келтірмейтін және олардың денсаулығын жақсартатын мәселелерімізді шешу жолдарын таңдаймыз.",
            "item_2": "Компания қалдықтарды өндірумен, сақтаумен және өңдеумен байланысты кез келген жұмыс кезінде қоршаған ортаға зиян мен ластануды азайтуға және азайтуға күш салады.",
            "item_3": "Компания өз қызметінің кез келген кезеңінде ықтимал салдарлар мен тәуекелдерді өлшейді және алдын алуға тырысады.",
            "item_4": "Компанияның қызметі халықаралық денсаулық сақтау, қауіпсіздік және қоршаған ортаны қорғау стандарттарына сәйкес келеді.",
            "item_5": "Кез келген жұмыс түрін орындаған кезде біздің қызметкерлер өз қызметкерлерімізге де, біз шақырғандарға да кез келген жұмысқа байланысты жарақат алудың алдын алуға тырысады.",
            "item_6": "Қадағалаудың ең төменгі деңгейін сақтау және кез келген ықтимал қауіпті азайту үшін біз барлық бизнес орындарының сақталуын қамтамасыз етеміз.",
            "item_7": "Біз ағымдағы және болашақ бизнес-жоспарларда қоршаған ортаны қорғау жобаларын үнемі жетілдіріп отырамыз.",
            "item_8": "Бузачи Нефть ЖШС денсаулық сақтау, еңбек және персоналды қорғау, қоғамдық қауіпсіздік және қоршаған орта саласындағы Қазақстан Республикасының қолданыстағы қауіпсіздік хаттамасын қатаң және бұлжытпай орындайды."
        },
        "util": {
            "title": "Ілеспе газды кәдеге жарату",
            "text": "Кәсіпорын өз қажеттіліктері үшін газды кәдеге жарату бағдарламасын жүзеге асыруда. Бұл жоба «Buzachi Oil» ЖШС қызметінің қоршаған ортаға тигізетін кез келген теріс әсерін барынша азайтады және жалпы Қаратұрын Шығыс, Қаратұрын теңіз және Маңғыстау кен орындарының аумақтарындағы экологиялық жағдайға кері әсерін тигізбейді."
        }
    }
}