{
    "head": {
        "home": "Басты бет",
        "about": "Компания туралы",
        "news": "Жаңалықтар",
        "contacts": "Байланыс",
        "title": "Бузачи Нефть ЖШС",
        "description": "мұнай мен табиғи газды барлау, игеру және өндірумен айналысатын тәуелсіз компания"
    },
    "header": {
        "home": "Басты бет",
        "about": "Компания туралы",
        "news": "Жаңалықтар",
        "contacts": "Байланыс"
    },
    "footer": {
        "title": "Бізбен байланысыңыз!",
        "phone_text": "Телефон нөмірі",
        "home": "Басты бет",
        "about": "Компания туралы",
        "news": "Жаңалықтар",
        "contacts": "Байланыс"
    },
    "main": {
        "hero_title": "Бузачи Нефть ЖШС",
        "hero_text": "Бузачи Нефть ЖШС — мұнай мен табиғи газды барлау, игеру және өндіру жөніндегі тәуелсіз компания болып табылады.",
        "quotes_title": "Дәйексөздер",
        "quotes_date": "Жаңарту күні:",
        "stats_text": "Сөздерден сандарға дейін",
        "stats_year": "жылдық",
        "stats_year_text": "компания тәжірибесі",
        "stats_count": "мұнай кен орындары",
        "products_title": "Енді өнімдер туралы",
        "main_about": {
            "title": "Компания туралы сөйлесейік",
            "mission": "Миссия",
            "mission_text": "Ұлттық экономиканың тұрақты қалпына келуіне, өңірдің өмір сүру деңгейі мен әл-ауқатының артуына қолдау көрсету.",
            "target": "Мақсат",
            "target_text": "Жергілікті және халықаралық табиғи ресурстар нарығына шикі мұнай мен газдың сенімді жеткізушісі болыңыз.",
            "values": "Құндылықтар",
            "values_text": "Қоршаған ортаға зиянсыз жұмыс істеу, этикалық, адал және жауапты шешімдер қабылдау, қауіпсіздікті қамтамасыз ету.",
            "strategy": "Стратегия",
            "strategy_text": "Бузачи Нефть ЖШС стратегиясы кез келген деңгейде: операциялық, корпоративтік және әлеуметтік деңгейде жауапкершілікпен әрекет ету болып табылады. Біздің компанияның басшылығы корпоративтік саясаттың жоғары стандарттарын сақтайды, бұл негізгі қағидаттар жиынтығымен қамтамасыз етіледі."
        },
        "news_title": "Жаңалықтар"
    },
    "contacts": {
        "title": "Байланыс"
    },
    "news": {
        "title": "Жаңалықтар",
        "prev": "Алдыңғы бет",
        "next": "Келесі бет"
    },
    "about": {
        "hero_title": "Бузачи Нефть ЖШС",
        "hero_text": "Мұнай және табиғи газды барлау, игеру және өндіру жөніндегі компания 1993 жылы құрылған және бас кеңсесі Алматы қаласында, Қазақстанда орналасқан.",
        "hero_content": "Компания 2001 жылғы 2 қарашадағы «Қаратұрын Шығыс» кен орнында көмірсутектерді барлау мен өндіруге арналған № 792 жер қойнауын пайдалануға келісім-шарт және Қаратұрын теңіз кен орнында көмірсутектерді өндіруге 2001 жылғы 2 қарашадағы № 793 келісім-шарт негізінде жұмыс істейді. , Маңғыстау облысында орналасқан. Компанияның мүдделері Маңғыстау облысындағы Каспий теңізінің жағалауында шоғырланған.",
        "about_card": {
            "mission": "Миссия",
            "mission_text": "Ұлттық экономиканың тұрақты қалпына келуіне, өңірдің өмір сүру деңгейі мен әл-ауқатының артуына қолдау көрсету.",
            "target": "Мақсат",
            "target_text": "Жергілікті және халықаралық табиғи ресурстар нарығына шикі мұнай мен газдың сенімді жеткізушісі болыңыз.",
            "values": "Құндылықтар",
            "values_text": "Қоршаған ортаға зиянсыз жұмыс істеу, этикалық, адал және жауапты шешімдер қабылдау, қауіпсіздікті қамтамасыз ету.",
            "strategy": "Стратегия",
            "strategy_text": "Бузачи Нефть ЖШС стратегиясы кез келген деңгейде: операциялық, корпоративтік және әлеуметтік деңгейде жауапкершілікпен әрекет ету болып табылады. Біздің компанияның басшылығы корпоративтік саясаттың жоғары стандарттарын сақтайды, бұл негізгі қағидаттар жиынтығымен қамтамасыз етіледі."
        },
        "field": {
            "title": "Мұнай кен орындары",
            "vostok": "Қаратұрын Восточный",
            "vostok_one": "«Қаратұрын Шығыс мұнай-газ кен орны Бозашы түбегінің солтүстік-батыс бөлігінде орналасқан және Комсомолец шығанағының жағалау бөлігін алып жатыр. Әкімшілік жағынан Маңғыстау облысында, Ақтау қаласынан солтүстікке қарай 277 км жерде, Өзен-Атырау-Самара магистральдық мұнай құбырынан 180 км жерде орналасқан. Қаражанбас және Солтүстік Бозашы кен орындары оңтүстік-батысқа қарай 50 км, сондай-ақ игеріліп жатқан Қаламқас кен орнынан 30 км қашықтықта орналасқан. Ең жақын елді мекендер Ақтаумен асфальт жол арқылы жалғасатын Ақшымрау (100 км), Тұщеқұдық (75 км) және Шебір (35 км) ауылдары.",
            "vostok_two": "Шығыс Қаратұрын учаскесінде геологиялық барлау жұмыстары 1978-1979 жылдары жүргізілді, Ю-I горизонтында өнімділік орнатылды. Кен орнында терең бұрғылау және ұңғымаларды сынау 1978-1979 жж. «Маңғышлакнефтеразведка» экспедициясы. Ұңғымалардағы далалық геофизикалық зерттеулерді Маңғышлақ ГАЖ экспедициясы, зертханалық зерттеулерді «Гурьевмұнайгазгеология» ПГО Орталық зертханасы жүргізді.", 
            "vostok_three": "Кен орнының қорын есептеу күніндегі (1990 ж.) ұңғыма қорының жағдайы: Қаратұрын Шығыс кен орнында бұрын барлығы 7 барлау ұңғымасы бұрғыланған (№ П-1, 1, 3, 7, 8, 9). ,10).", 
            "vostok_four": "Кен орнында 2009-2013 жж. сынау операциясы жүргізілді, сынама пайдалану кезінде 4 ұңғыма бұрғыланды. (No 11,12,13,14). 2013 жылдың соңында кен орны өнеркәсіптік өндіріске жіберілді. 01.06.2023ж Жұмыс істеп тұрған ұңғымалардың қоры 19 ұңғыманы құрайды.",
            "morskoi": "Қаратұрын Морской", 
            "morskoi_one": "Қаратұрын Морской мұнай-газ кен орны Бозашы түбегінің солтүстік-батыс бөлігінде орналасқан және Комсомолец шығанағының жағалау бөлігін алып жатыр. Әкімшілік жағынан Маңғыстау облысында, Ақтау қаласынан солтүстікке қарай 277 км жерде, Өзен-Атырау-Самара магистральдық мұнай құбырынан 180 км жерде орналасқан. Қаражанбас және Солтүстік Бозашы кен орындары оңтүстік-батысқа қарай 50 км, сондай-ақ игеріліп жатқан Қаламқас кен орнынан 30 км қашықтықта орналасқан. Ең жақын елді мекендер: Ақшымрау (100 км), Түшеқұдық (75 км) және Шебір (35 км) ауылдары Ақтаумен асфальт жол арқылы жалғасады.",
            "morskoi_two": "Кен орнында терең барлау бұрғылау жұмыстары 1978-1987 жж. 17,18,21,22,23,30,31 ұңғымаларды бұрғылау оның мұнай-газ әлеуетін бағалау үшін қажетті геологиялық-геофизикалық ақпаратты алуға және сынамалы пайдалану жобасын құру үшін мәліметтерді дайындауға мүмкіндік берді. Аумағы жиі Каспий теңізінің ағынына ұшыраған кен орнында бұрғылау жұмыстарын жүргізудің қиын жағдайларын атап өткен жөн. Осыған орай, бұрғылау қондырғыларын орнатпас бұрын, бұрғылау алаңдары алдымен қиыршық тас және қиыршық тас материалдарын құю арқылы реттелді. Жұмыс барысында ерекше қиындық ұңғымаларды сынау кезінде алынған мұнайды жинау және кәдеге жарату болды. Сынақ операциясы жүргізілген жоқ.", 
            "morskoi_three": "Кен орнының қорын есептеу күніндегі (1990 ж.) ұңғыма қорының жағдайы: Қаратұрын Морской кен орнында барлығы 7 (18,21,22,23,31,17,30) ұңғыма бұрғыланды.", 
            "morskoi_four": "Кен орнында 2009-2013 жж. сынау операциясы жүргізілді, сынама пайдалану кезінде 6 ұңғыма бұрғыланды. (No 32,33,34,35,36,37). 2013 жылдың соңында кен орны өнеркәсіптік өндіріске жіберілді. 01.06.2023ж Кен орнында 32 өндіру ұңғымасы бар",
            "north": "Қаратұрын Северо-восточный",
            "north_one": "Қаратұрынның солтүстік-шығыс құрылымы юра-бор шөгінділерінен 2006 жылы 1982-1988 жылдары алынған 2D сейсмикалық материалдарды қайта интерпретациялау нәтижелері бойынша анықталды. («PGD Services» ЖШС және «Geoscience Technology» ЖШС) және Каспий теңізінің солтүстік бөлігінің жағалау бөлігінде, Комсомольский шығанағына жақын жерде, Бозашы түбегінің солтүстік жағалау сызығынан теңізде 5 - 7 км қашықтықта, солтүстік-солтүстік-шығысқа қарай орналасқан. Шығыс Қаратұрын кен орны және «Бозачи Ойл» ЖШС келісім-шарт аумағында орналасқан.",
            "north_two": "2007 жылы осы деректерді пайдалана отырып, «КазНИГРИ» ЖШС іздеу-барлау жобасын құрастырды. Жобаға сәйкес 2007-2008 жж. R-1, R-7 барлау ұңғымалары бұрғыланды, соның нәтижесінде 2008 жылдың тамыз айында R-1 ұңғымасында батониан-бажой кен орындарының мұнай-газ құрамы анықталды, мұнай мен газдың өнеркәсіптік ағындары алынды, осылайша Қаратұрын солтүстік-шығыс кен орны.", 
            "north_three": "2008 жылы бұрғыланған барлау ұңғымаларын ескере отырып, Солтүстік-Шығыс Қаратұрын құрылымында заманауи 3D және 2D сейсмикалық зерттеулер жүргізілді, оның нәтижелері құрылымның құрылымын айтарлықтай нақтылады. Далалық сейсмикалық барлау жұмыстарын «Казморгеофизика» АҚ жүргізді. Сейсмикалық барлау материалдарын өңдеу және оларды түсіндіру «PGDServices» ЖШС Есептеу орталығында жүргізілді.", 
            "north_four": "2004-2012 жылдар аралығында жүргізілген іздестіру жұмыстарының кезеңіне сәйкес келетін геологиялық барлау жұмыстарының нәтижелері бойынша Қазақстан Республикасы Мемлекеттік қорлар комитеті «Мұнайдың, мұнайда еріген газдың, газдың газының қорларының ағымдағы есебі» есебін қарады. 01.02.2013 жылғы барлау жағдайындағы Солтүстік-Шығыс Қаратұрын кен орнының қақпақтары». және 2013 жылғы 28 мамырдағы No 1293-13-П хаттамасы. көмірсутектердің пайдалану қорлары Қазақстан Республикасының Мемлекеттік балансында тіркелді.",
            "north_five": "2015 жылы Солтүстік-Шығыс Қаратұрын кен орнын бағалау жұмыстарының жобасы мақұлданды (анықталған көмірсутегі кен орындары шегінде сынамалы өндірумен). Солтүстік-Шығыс Қаратұрын кен орнында бағалау жұмыстарын жүргізу, оның ішінде сынама пайдалану бойынша жұмыстар басталды."
        },
        "principles": {
            "title": "Біздің принциптеріміз:",
            "chip_1": "ЕҚ, ҚТ және негізгі индикаторлар мен тұрақты сыртқы стандарттар арқылы түзету шараларын қабылдау процедураларын енгізу.",
            "chip_2": "еңбек жағдайларын үздіксіз жақсарту",
            "chip_3": "Бузачи Нефть ЖШС барлық операциялары, сондай-ақ операцияға қатысушылар (есепті дәрежеде) ЕҚ, ҚТ және ҚОҚ сәйкес жүзеге асырылуы тиіс.",
            "chip_4": "құрбандар мен адамдардың қауіпсіздігін қамтамасыз ету (тәуекел және жақсы басқару арқылы)",
            "chip_5": "кәсіпкерлік тәуекелдерді бақылау және қадағалау",
            "chip_6": "қызметкерлерді оқыту мен оқытуға қолдау көрсету",
            "chip_7": "кем дегенде заңдарға сәйкес болуы керек денсаулық және қауіпсіздік ережелерінің болуы",
            "chip_8": "этикалық, адал және жауапты шешім қабылдауды ынталандыру",
            "chip_9": "қауіпсіздікпен үздіксіздік және туындаған жағдайға дайын болу"
        },
        "secure": {
            "title": "Қауіпсіздік техникасы, денсаулық және қоршаған ортаны қорғау",
            "title_text_1": "Бузачи Нефть ЖШС еңбекті қорғау, қауіпсіздік және экология мәселелеріне ерекше көңіл бөледі, өйткені біздің қызметіміз қоршаған ортаға тікелей әсер етеді. Біздің мақсатымыз – адамдарға немесе табиғатқа жағымсыз салдарға жол бермей, қауіпсіз жұмыс пен бизнес жүргізуді қамтамасыз ету.",
            "title_text_2": "Қоршаған ортаның жағымсыз салдарын азайту және салауатты және қауіпсіз еңбек жағдайларын қамтамасыз ету компанияның негізгі басымдықтары болып табылады. Төменде осы мәселені шешуге арналған шаралар берілген:",
            "item_1": "Біз персоналға зиян келтірмейтін және олардың денсаулығын жақсартатын мәселелерімізді шешу жолдарын таңдаймыз.",
            "item_2": "Компания қалдықтарды өндірумен, сақтаумен және өңдеумен байланысты кез келген жұмыс кезінде қоршаған ортаға зиян мен ластануды азайтуға және азайтуға күш салады.",
            "item_3": "Компания өз қызметінің кез келген кезеңінде ықтимал салдарлар мен тәуекелдерді өлшейді және алдын алуға тырысады.",
            "item_4": "Компанияның қызметі халықаралық денсаулық сақтау, қауіпсіздік және қоршаған ортаны қорғау стандарттарына сәйкес келеді.",
            "item_5": "Кез келген жұмыс түрін орындаған кезде біздің қызметкерлер өз қызметкерлерімізге де, біз шақырғандарға да кез келген жұмысқа байланысты жарақат алудың алдын алуға тырысады.",
            "item_6": "Қадағалаудың ең төменгі деңгейін сақтау және кез келген ықтимал қауіпті азайту үшін біз барлық бизнес орындарының сақталуын қамтамасыз етеміз.",
            "item_7": "Біз ағымдағы және болашақ бизнес-жоспарларда қоршаған ортаны қорғау жобаларын үнемі жетілдіріп отырамыз.",
            "item_8": "Бузачи Нефть ЖШС денсаулық сақтау, еңбек және персоналды қорғау, қоғамдық қауіпсіздік және қоршаған орта саласындағы Қазақстан Республикасының қолданыстағы қауіпсіздік хаттамасын қатаң және бұлжытпай орындайды."
        },
        "util": {
            "title": "Ілеспе газды кәдеге жарату",
            "text": "Кәсіпорын өз қажеттіліктері үшін газды кәдеге жарату бағдарламасын жүзеге асыруда. Бұл жоба «Buzachi Oil» ЖШС қызметінің қоршаған ортаға тигізетін кез келген теріс әсерін барынша азайтады және жалпы Қаратұрын Шығыс, Қаратұрын теңіз және Маңғыстау кен орындарының аумақтарындағы экологиялық жағдайға кері әсерін тигізбейді."
        }
    }
}